import styles from './Astandarts.module.css';

const Astandarts = () => {
    return (
        <main className={styles['main']}>
            <section className={styles['container']}>
            </section>
            <section className={styles['offers']}>
                <div className={styles['offers-pictures']}>
                    <div className={styles['text']}>
                        <p>
                            Вече 20 години най-важното за Aladin Foods е качеството на храната и доволните клиенти. Всички наши действия са насочени към предоставяне на приятно изживяване, което да споделите с приятелите и семейството си.
                            От малък обект, намиращ се в сърцето на град Пловдив, Aladin Foods се превърна в лидер на пазара и е разпознаваема и обичана търговска марка с над 30 заведения в 11 български града и близо 900 служители. При нас ежедневно се хранят повече от 30 000 души. Прекият контакт с всеки клиент ни дава възможност да опознаем различните вкусове и да предложим богат асортимент от продукти, произведени с прясно пилешко месо и свежи зеленчуци.
                            Гарантираме качеството на храната, която поднасяме със собствени производствени бази и логистична мрежа, където стриктно следим доставчиците, процесите и стандартите за качество Aladin Foods. През 2015 година компанията е сертифицирана  по ISO 9001 за управление на процесите, както и по ISO 22 000 за управление на безопасността на хранителните продукти.
                            Днес продуктите с марката Aladin Foods могат да бъдат намерени както във веригата  заведения, така и в супермаркетите, и при външни партньори
                        </p>
                    </div>
                </div>
            </section>
        </main>
    );
};

export default Astandarts;
